/* 过关失败标题 */
"OH~NO~囧rz" = "OH~NO~囧rz";

/* 过关失败 */
"一回生，两回熟，下次一定能过" = "一回生，两回熟，下次一定能过";

/* 高分榜关卡标题 */
"关卡" = "关卡";

/* 高分榜关卡选择 */
"关卡选择" = "关卡选择";

/* 开关 */
"关闭" = "关闭";

/* 失误计数 */
"失误" = "失误";

/* No comment provided by engineer. */
"失误: 0" = "失误: 0";
"得分: %d 失误: %d" = "得分: %d     失误: %d";
/* 弹出圆菜单提示 */
"帮助" = "帮助";

/* 游戏开始界面 */
"开始游戏" = "开始游戏";

/* 过关提示 */
"很遗憾未能刷新纪录" = "很遗憾未能刷新纪录";

/* No comment provided by engineer. */
"得分: 0" = "得分: 0";

/* 刷新高分榜 */
"恭喜刷新纪录" = "恭喜刷新纪录";

/* 过关提示 */
"恭喜过关" = "恭喜过关";

/* 错误手势提示 */
"手势不对哦" = "手势不对哦";

/* 开关 */
"打开" = "打开";

/* 设置界面 */
"振动开关" = "振动开关";

/* 弹出圆菜单提示 */
"离开" = "离开";

/* 弹出圆菜单提示 */
"继续" = "继续";

/* 游戏开始界面 */
"继续游戏" = "继续游戏";

/* 设置界面 */
"背景音乐" = "背景音乐";

/* No comment provided by engineer. */
"设置" = "设置";

/* 高分榜名字 */
"请输入你的大名" = "请输入你的大名";

/* 高分榜返回 */
"返回" = "返回";

/* 重玩 */
"重玩" = "重玩";

/* 设置界面 */
"音效" = "音效";

/* 游戏开始界面 */
"高分榜" = "高分榜";

